Autodesk.Revit.DB.Structure.StructuralSections.StructuralSectionRectangular.NameKey
Name Key
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
When setting this property: A non-optional argument was null
Since:
2015